Merge pull request #2 from pedrojeromel/observabilidade
Observabilidade (Zabbix e Grafana)
